import type { About } from '@/types';

export const ABOUT: About = {
    articles: [
        'Уже более 20 лет AK БАЛАНС наводит безупречный порядок в бухгалтерских и юридических делах клиентов. \
За это время более 100 компаний доверили нам самое ценное, многие остались с нами долгие годы.',
        'Мы работаем с компаниями разных форм и налоговых режимов, включая ВЭД и иностранные организации. \
Ставим учёт с нуля, восстанавливаем учёт, сопровождаем проверки.',
        'Наш приоритет - надёжность, актуальность решений и сохранение ресурсов клиента.'
    ],
}
